
/* Class = "NSWindow"; title = "Resize Canvas"; ObjectID = "1"; */
"1.title" = "Tuvali Yeniden Boyutlandır";

/* Class = "NSButtonCell"; title = "Resize"; ObjectID = "101"; */
"101.title" = "Yeniden boyutlandır";

/* Class = "NSTextFieldCell"; title = "Size:"; ObjectID = "235"; */
"235.title" = "Size:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1004"; */
"1004.title" = "İptal";

/* Class = "NSView"; ibShadowedToolTip = "Width"; ObjectID = "1010"; */
"1010.ibShadowedToolTip" = "Genişlik";

/* Class = "NSView"; ibShadowedToolTip = "Height"; ObjectID = "1011"; */
"1011.ibShadowedToolTip" = "Yükseklik";

/* Class = "NSTextFieldCell"; title = "Anchor:"; ObjectID = "1032"; */
"1032.title" = "Sabit:";

/* Class = "NSTextFieldCell"; title = "Units:"; ObjectID = "1045"; */
"1045.title" = "Birimler:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1047"; */
"1047.title" = "Diğer Görüşler";
